Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-4015.html.tmx
Source language: sme
Languages: nob

source: Álgoálbmotperspektiiva mielde ONa dálkkádatkonvenšuvdnii
nob: Gjennombrudd for urfolkperspektivet på FNs klimakonvensjon

source: Meksiko dálkkádatnjunuščoahkkima loahppajulggaštus sisttisdoallá mearrádusaid álgoálbmotvuoigatvuođaid , árbedieđu ja ollesárvosaš álgoálbmotoassálastima sihkkarastimiid birra .
nob: Slutterklæringen fra klimatoppmøtet i Mexico inneholder beslutninger om sikringsmekanismer i forhold til urfolks rettigheter , tradisjonell kunnskap og fullverdig urfolksdeltakelse .

source: - Lea historjjálaš dáhpáhusa go álgoálbmogiid vuoigatvuođaid ja árbedieđu árvvusatnin dovddahuvvo erenoamážit ON dálkkádatkonvenšuvnna mearrádusas .
nob: - Det er historisk at respekt for urfolks rettigheter og tradisjonell kunnskap uttrykkes særskilt i vedtak under FNs klimakonvensjon .

source: Riikkaidgaskasaš álgoálbmotorganisašuvnnat ja álgoálbmogat stáhtaid sáttagottiin leat maŋŋá máŋga jagi systemáhtalaš barggu lihkostuvvan oažžut vuođu álgoálbmotperspektiivii dálkkádatšiehtadallamiin .
nob: Internasjonale urfolksorganisasjoner og urfolk i statlige delegasjoner har etter flere år med systematisk arbeid lykkes å få på plass et fundament for urfolksperspektivet i klimaforhandlingene .

source: Cancun-šiehtadus lea lávki rivttes guvlui eastadeamis dálkkádatrievdamiid ja šiehtadus deattuha deaŧalaš prinsihppan ahte álgoálbmogat galget searvvahuvvot buot relevánta áššiide dás dohko , dadjá ráđđelahttu Vibeke Larsen .
nob: Cancun-avtalen er et skritt i riktig retning for å bekjempe klimaendringer og avtalen understreker et viktig prinsipp om at urfolk skal involveres ved alle relevante aspekter fremover , sier rådsmedlem Vibeke Larsen .

source: Ráđđelahttu Vibeke Larsen oassálasttii Norgga sáttagoddái oasehasčoahkkima alladásseoasis , COP 16 , i Cancunis Meksikos áigodagas juovlamánu 6-10 b. 2010 .
nob: Rådsmedlem Vibeke Larsen deltok i Norges delegasjon under høgnivådelen på partsmøtet , COP 16 , i Cancun i Mexico i perioden 6-10 desember 2010 .

source: Sáttagotti jođihii biras- ja ovddidanministtar Erik Solheim .
nob: Delegasjonen ble ledet av miljø- og utviklingsminister Erik Solheim .

source: Norga galgá leat ovddasmanni
nob: Norge skal være spydspiss

source: Dálkkádatrievdamat leat min áiggi stuorámus hástalus ja čuohcá sápmelaččaide erenoamážit go davviguovlluin dat rivdet dálkkádagat johtilepmosit .
nob: Klimaendringer utgjør den største utfordringen i vår tid og det påvirker samene særskilt fordi det er i nordområdene hvor klimaendringene skjer raskest .

source: Sámedikkis leat seamma beroštusat go norgga ráđđehusas dasa mii guoská mo ja manne álgoálbmotvuoigatvuođat ja álgoálbmotberoštusat galget leat mielde riikkaidgaskasaš dálkkádatbarggus .
nob: Sametinget har sammenfallende interesser med den norske regjeringen i hvordan og hvorfor urfolksrettigheter og urfolksinteresser skal inkluderes i det internasjonale klimaarbeidet .

source: Sámediggi bargá dainna ulbmiliin ahte Norga galgá leat ovddasmanni oppalaš olmmošvuoigatvuođaid ja álgoálbmotvuoigatvuođaid ektui .
nob: Sametinget jobber for at Norge skal fremstå som en spydspiss i forhold til de generelle menneskerettighetene og til rettighetene til urfolk .

source: Ja ahte Norga galgá lea ovddasčuollin das ahte ON julggaštus álgoálbmotvuoigatvuođaid birra biddjojuvvo vuođđun daidda mearrádusaide mat dahkkojuvvojit dálkkádatšiehtadallamiin go álgoálbmogat guoskkahuvvojit njuolgga .
nob: Samt at Norge skal være en forkjemper for at FNs erklæring om urfolks rettigheter legges til grunn for vedtak som gjøres under klimaforhandlingene dersom urfolk berøres direkte .

source: Dás maiddái dat prinsihppa ahte stáhtat galget konsulteret guoskevaš álgoálbmoga dainna ulbmiliin ahte juksat mieđáhusa ovdalgo čađahuvvojit dakkár dálkkádatdoaibmabijut , maid birra lea ovddalgihtii dieđihuvvon .
nob: Herunder prinsippet om at statene skal konsultere med vedkommende urfolk med formål om oppnå et forhåndsinformert samtykke før klimatiltak gjennomføres .

source: Álgoálbmogiid vuoigatvuođat ja árbediehtu árvvusadnojuvvo
nob: Respekt for urfolks rettigheter og tradisjonell kunnskap

source: Máŋga jagi šiehtadallamiid maŋŋá dohkkehuvvojedje njuolggadusat eastadit vuovddehuhttima ovddidanriikkain .
nob: Etter flere år med forhandlinger ble det vedtatt et regelverk for tiltak mot avskoging i utviklingsland .

source: Norga álggahii barggu vuovddehuhttima vuostá , REDD + , 2008:s ja jođihii šiehtadallamiid dán suorggis Cancunis .
nob: Norge startet skoginitiativet , REDD + , i 2008 og ledet forhandlingene på dette feltet i Cancun .

source: Ođđa njuolggadusat bidjet vuođu buoret oktiiheiveheapmái ja mearridit uhcimus standárddaid daidda ollu prošeavttaide mat leat juo álggahuvvon arvevuvddiid suodjaleami várás , ja dasa ahte boahtteáiggis rahčat eanet eastademiin vuovddehuhttima ja vuovdeboaldima .
nob: Det nye regelverket legger grunnlag for bedre koordinering og setter minimumsstandarder for av de mange prosjektene som allerede er satt i gang for å bevare regnskog , og for økt innsats i framtiden for å hindre nedhugging og brenning av naturlig skog .

source: Šiehtadus váldá vuhtii ahte REDD + galgá sihkkarastit vuvddiid biologalaš šláddjivuođa .
nob: Avtalen tar inn over seg at REDD + må sikre det biologiske mangfoldet i skogen .

source: Mearrádusas leat maid paragráfat mat sihkkarastet ahte álgoálbmogiid vuoigatvuođat ja árbediehtu árvvusadnojuvvojit , dás maiddái čujuhusat ON julggaštussii álgoálbmotvuoigatvuođaid birra , ja beaktilis álgoálbmotoassálastimii .
nob: Videre er det i vedtaket paragrafer om sikringsmekanismer for å respektere urfolks rettigheter og tradisjonell kunnskap , herunder også referanser til FNs erklæring om urfolks rettigheter , samt til effektiv urfolkdeltakelse .

source: - Lean duhtavaš go stáhtaministtar Jens Stoltenberg su sáhkavuorus alladásseoasis deattuhii man deaŧalaš dat lea ahte álgoálbmotvuoigatvuođat sihkkarastojuvvojit .
nob: - Jeg er fornøyd med at statsminister Jens Stoltenberg understreket viktigheten om at urfolks rettigheter må sikres i sitt innlegg på høgnivådelen .

source: Dat lei eahpitkeahttá mielde gávdnat uhcimus čovdosa álgoálbmotdimenšuvdnii Cancun-šiehtadusas .
nob: Dette bidro utviltsomt til å få på plass en minimumsløsning for urfolksdimensjonen i Cancun-avtalen .

source: Muhto ON dálkkádatkonvenšuvnnas leat ain stuorra hástalusat ovdalgo mii lihkostuvvat oažžut vuoliduvvot luoitimiid ja guhkesáiggi dálkkádatdoaibmabijuid ektui .
nob: Men FNs klimakonvensjon har fremdeles store utfordringer før vi kommer i mål både med tanke på utslippsreduksjoner og i forhold til langsiktige klimatiltak .

source: Mis váilu ain juridihkalaš čadni šiehtadus .
nob: Vi mangler fremdeles en juridisk bindende avtale .

source: 2011:s galget ráhkaduvvot dárkilet njuolggadusat dasa mo riikkat galget raporteret sihkkarastinmekanismmaid ollašuhttima .
nob: I løpet av 2011 skal det lages nærmere regler for hvordan landene skal rapportere på oppfyllelsen av sikringsmekanismene .

source: Dat addá deaŧalaš vejolašvuođa aiddostahttit ja čavget gáibádusaid .
nob: Det gir en viktig anledning til å presisere og skjerpe inn kravene .

source: Sámediggeráđđi áigu ain čuovvut dálkkádatšiehtadallamiid viidáset barggu dárkilit , dadjá ráđđelahttu Larsen .
nob: Sametingsrådet vil fortsatt følge det videre arbeidet under klimaforhandlingene tett , sier rådsmedlem Larsen .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋemustá rievdaduvvon 16.12.2010
nob: Sist endret 16.12.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
